```

[仕様]
引用したテキストは、自動改行される。よって、条文は引用形式で表現します。  
デフォルトは英語でも良いのかな。他と揃える以外に考えることが有るとしたら、
誰にみてもらいたいか、誰がみたがるか(影響が大きいか)、ということでしょうか。  


[TO DO]
•条文が確定次第、反映する。(条文中の改行処理は、条文が確定してから行おうと思います。マニュアルも同様が良いかと。)
•確定した条文にあわせてマニュアルをアレンジする。
•"はじめに"の作成。  
  •interlabのwebにのせるテキストが確定したら、それを冒頭に記載する。 >>伊藤さん、お送りしたテキストの検討をお願いします
  •"これが何であるか""本書の構成""使い方(想定する使い方)""ライセンス""免責事項"

"つかいかた"のかっこ書きの変更において、それぞれのかっこ書きについて、簡単な解説を入れた方が良いかもね。


コミュニティをどう作るか。仕様は?githubのwikiなりを使う?BBSは有った方がよさそう。サポートしきれるかどうかは別にして、無いとまずい。
第三者がアレンジしたり利用した場合、そのコメントを受け入れる環境は必要。


http://ja.wikipedia.org/wiki/Markdown#.E6.94.B9.E8.A1.8C  
あと、デフォルトのREADMEを英語にするのか日本語にするのかで少し迷ってます。他とそろえるなら英語、
なのかもな、と。


どこかに入れておきたいところ(脚注のように)。
"GRPはその成果を公開し波及して行くことを目的の１つとしています。
プロジェクトのフレームワーク自体を成果として捉え、プロジェクト自体の波及、発展を目的としてオープン化します。    "  

```
